[
{"title": "Biografía", "content": " Vincent Willem van Gogh (pronunciado [vnsnt f'x] ; Zundert, 30 de marzo de 1853-Auvers-sur-Oise, 29de julio de 1890) fue un pintor neerlandés, uno de los principales exponentes del postimpresionismo.[1] Pintó unos 900 cuadros (entre ellos 43 autorretratos y 148 acuarelas) y realizó más de 1600 dibujos. Una figura central en su vida fue su hermano menor Theo, marchante de arte en París, quien le prestó apoyo financiero de manera continua y desinteresada. La gran amistad entre ellos está documentada en las numerosas cartas que se intercambiaron desde agosto de 1872. De las 800 cartas que se conservan del pintor, unas 650 fueron para Theo; las otras son correspondencia con amigos y familiares.[2] Primera etapa de su vida (1853-1869) Nació el 30 de marzo de 1853. Hijo de un austero y humilde pastor protestante neerlandés llamadoTheodorus y de su mujer Anna Cornelia, Vincent recibió el mismo nombre que le habían puesto a un hermano que nació muerto exactamente un año antes. El 1 de mayo de 1857 nació su hermano Theo y ambos tuvieron cuatro hermanos más: Cornelius Vincent, Elisabetha Huberta, Anna Cornelia y Wilhelmina Jacoba. Durante la infancia acudió a la escuela de manera discontinua e irregular, pues sus padres le enviaron a diferentes internados. El primero de ellos en Zevenbergen en 1864, donde estudió francés y alemán.[6] Dos años después se matriculó en la escuela secundaria HBS Koning Willem II (Tilburg) viviendo con la familia Hannik en la calle Sint Annaplein 18-19 y permaneció allí hasta que dejó los estudios de manera definitiva a los 15 años.[7] Por entonces comenzó su afición por la pintura. Sobre su infancia, Vincent van Gogh comentó: «Mi juventud fue triste, fría y estéril».[8]"},
{"title": "Primeros trabajos, Marchante de arte", "content": " Desde muy joven mostró un carácter difícil y un temperamento fuerte. Tras abandonar los estudios y después de un año en Zundert, van Gogh empezó a trabajar en 1869, a la edad de 16 años, como aprendiz en Goupil & Co. (más tarde Boussod & Valadon), una importante compañía internacional de comercio de arte de La Haya de la que su tío Vincent fue socio.10​ Se adaptó bastante bien a esta nueva vida, llegando a escribir: Es un negocio maravilloso. Cuanto más tiempo se trabaja en él más ambicioso se vuelve uno. Cuatro años después fue trasladado a Londres para suministrar obras de arte a los comercios del lugar y fue allí donde tuvo un primer contacto con Eugenia, hija de Úrsula Loyer, patrona de la pensión donde se hospedó. Se enamoró de ella, pero la chica estaba comprometida y lo rechazó.11​ En 1874, un año después de su estancia en Londres, pasó las vacaciones en familia en Helvoirt y confesó su malestar por Úrsula. Vivió aislado, leyendo libros religiosos y perdiendo el interés por su trabajo.6​En mayo de 1875 fue destinado a París, donde creció su amor por el arte. En una exposición de dibujos de Jean-François Millet comentó: Cuando entré en la sala del hotel Drouot, donde estaban expuestos, sentí alguna cosa como: descálzate porque el suelo que pisas es sagrado. El 10 de enero de 1878, en una carta dirigida a su hermano Theo, comunicó que había sido despedido de la galería de arte y que tendría que irse el 1 de abril.13​ El despido fue debido a que interponía sus gustos personales sobre las ventas que debía hacer. Sin embargo, en Boussod & Valadon se quedó su hermano Theo, cuatro años menor que él, que trabajaría allí desde 1873 hasta su muerte y sin cuya abnegación nunca hubiera sido posible la corta e intensa carrera artística de su hermano mayor. Su familia le propuso que abriera él mismo una galería, donde podría ofrecer la clase de pintura que él escogiera. Rechazó la idea y más tarde insistió a su hermano, también marchante de arte, para que dejase su trabajo ya que «el comercio de arte era una farsa».14​ Religión A finales de marzo de 1876 regresó a Inglaterra, donde permaneció dos años. Por aquel tiempo, Van Gogh aumentó su fanatismo religioso. Le entusiasmaba la lectura de la Biblia, y La imitación de Cristo de Tomás de Kempis. Después de estar un tiempo como maestro auxiliar en Ramsgate, empezó a trabajar en Isleworth como ayudante del predicador metodista Jones, donde llegó a subir al púlpito de la iglesia y leer un sermón que se había preparado escrupulosamente. Sobre este primer sermón existe una copia que envió a su hermano Theo con frases como: Cuando me encontraba en el púlpito, me sentía como quien desde una oscura cueva subterránea vuelve a salir a la plena luz, y es maravilloso pensar que, desde ahora, predicaré el Evangelio por todo el mundo. Pasó unos seis meses en Dordrecht como empleado de una librería, y en mayo de 1877 se trasladó a Ámsterdam donde quiso hacerse teólogo. Tuvo que desistir y también abandonar sus deseos de entrar en una escuela metodista. Fue rechazado por no saber ni latín, ni griego, y su dificultad para hablar en público, aunque realmente el motivo era su falta de subordinación. Cada vez le era más difícil adaptarse a un cierto orden y someterse a alguien que le dirigiese.15 En 1879, quizás por su profundo fervor, fue enviado como misionero a la región de Mons, a las minas de Borinage, en Bélgica, donde en condiciones extremadamente duras realizó durante 22 meses un trabajo evangelizador entre los mineros de la zona. Pero con su fanatismo lo que conseguía era que le llegaran a temer. Dormía en una pequeña barraca y su estado se degradaba cada día más. Además, repartía entre los pobres lo poco que tenía. Decía que estaba obligado a creer en Dios para poder soportar tantas desgracias. Sus superiores decidieron entonces enviarle a Cuesmes, permaneciendo un año completo en una absoluta pobreza y en contacto con los mineros, por los que sentía una gran simpatía: Los carboneros y los tejedores siguen constituyendo una raza aparte de los demás trabajadores y artesanos y siento por ellos una gran simpatía y me sentiría feliz si un día pudiera dibujarlos, de modo que estos tipos todavía inéditos o casi inéditos fuesen sacados a luz.16​ Después se le suprimió el pequeño sueldo que recibía. Ante todo esto, siguió los consejos de su hermano Theo, del que ya estaba recibiendo ayuda económica, y decidió dar un cambio a su vida y dedicarse a la pintura.17​"},
{"title": "Pintura: aprendizaje", "content": " Establecido en 1880 en Bruselas hizo amistad con el pintor neerlandés Anthon van Rappard. Se inscribió en la Academia de Bellas Artes donde estudió dibujo y perspectiva. En esta época realizó esbozos y dibujos basados en las pinturas de Jean-François Millet, representando campesinos y mineros, modelos de la vida cotidiana, y pintándolos muy realistas y con tonalidades oscuras.18​ Etten El 12 de abril de 1881 Vincent llegó a Etten a visitar a su hermano. Durante este período va a casa de su primo, el pintor Anton Mauve, y donde vuelve a enamorarse, esta vez de una de sus primas Cornelia Adriana Vos-Stricker (Kee), que acababa de enviudar, a la que propuso rápidamente matrimonio, la respuesta de Kee fue: «No, jamás, jamás».19​ A pesar de esta negativa, insistió mediante cartas que la viuda no contestaba, además de negarse a verlo. Vincent insistió con los padres de ella, fue a su casa a intentar verla de nuevo, los familiares le llegaron a decir que su insistencia era «asquerosa». En diciembre de 1881, escribió a su hermano, le contó la historia y las disputas con su padre: Pero como puedes ver, estoy nuevamente en La Haya; por Navidad tuve una disputa bastante grave con nuestro padre, que llegó al extremo de decirme que sería mejor que abandonase la casa. Lo dijo tan enérgico que me fui aquel mismo día. La Haya En La Haya, su primo Antón, pintor de acuarelas, le aconsejó e insistió en la importancia de que aprendiese perspectiva y dibujo. Vincent hizo entonces sus primeras acuarelas y naturalezas muertas, utilizando tonos apagados, como se ve en las acuarelas: Los pobres y el dinero (1882) y Naturaleza muerta con col y zuecos (1881).   Pena (1882). Posiblemente la modelo fue Clasina María \"Sien\".  Mientras, su vida amorosa tomó un nuevo rumbo. Desesperado tras el rechazo de su prima Kee, o quizá por compasión, Vincent recogió de la calle a Clasina María Hoornik (Sien), una prostituta alcohólica, embarazada y con una hija, con la que vivió durante un año; tanto la madre como la hija le sirvieron de modelo. En el dibujo Dolor, en el margen inferior, citó las palabras de Jules Michelet del tratado La Femme (1860): «¿Cómo es que hay en la tierra una sola mujer?» Sien, por la falta de recursos económicos, había vuelto a ejercer la prostitución y esto, unido a la gran presión que padecía Van Gogh por parte de su padre, de su hermano Theo y su primo Mauve (con quien llegaría a discutir y romper su amistad), hizo que este intento de vida familiar también fracasara.21​ Concluida esta relación con Sien, se trasladó a Drente, al norte de los Países Bajos, donde permaneció durante tres meses y pintó temas paisajistas en pintura al óleo, en los que se puede apreciar la diferencia con los dibujos realizados anteriormente. Como quería plasmar todos los detalles, realizó los óleos con trazos gruesos y pinceladas espesas. Esta temporada sintió más que nunca la soledad; en las cartas dirigidas a su hermano, le insistía en que abandonara su trabajo de marchante y siguiese el camino de la pintura. En diciembre de 1883 regresó nuevamente a la casa paterna, esta vez en Nuenen, donde el padre había sido trasladado.22​ Nuenen En Nuenen fue bien recibido por su familia, que le acondicionó una habitación como taller, donde realizó obras como Jardín rectoral en Nuenen en primavera. En este periodo se dedicó a dibujar y pintar el trabajo en los telares. Coincidió con un amigo suyo, Anthon van Rappard, al que había conocido en Bruselas y que había venido a pasar unos días en Nuenen. Los dos juntos estudiaron y pintaron a los tejedores rurales. En estas obras, Van Gogh no consiguió la misma técnica que su amigo, pero este le sirvió de ejemplo.23​ La pintura El tejedor en el telar, de mayo de 1884, expresa la dureza y el esfuerzo de este oficio, pero también la dignidad del personaje. Aquí Van Gogh demuestra la solidaridad y su identificación con el protagonista, intentando representar el ideal de una sociedad libre de la industrialización y hace una alabanza al trabajo artesanal. La composición de esta pintura consigue el efecto de enmarcar al tejedor en el mecanismo del telar, dentro de un enrejado horizontal y vertical que parece integrar al personaje hasta conseguir que llegue a formar parte de la máquina. La claridad del fondo de la pintura hace resaltar todo el dibujo.24​ En el otoño de 1884, se enamoró de nuevo, ahora de la hija de un vecino, Margot Begemann, diez años mayor que Vincent, que le acompañaba en sus salidas pictóricas por el campo. Pensaron en contraer matrimonio, pero se encontraron con la firme oposición de la familia de Margot, quien llegó a intentar suicidarse. Poco después, el 26 de marzo de 1885, muere repentinamente el padre de Vincent. Las disputas por la herencia entre su madre y sus hermanas hicieron que se marchase de su casa para irse a vivir a un lugar más amplio que le ofreció un sacristán de la Iglesia católica; en su familia, que eran protestantes, este hecho fue considerado como una ofensa.25​              Los comedores de patatas (1885), pintura al óleo, 82 × 114 cm. Museo van Gogh, Ámsterdam. Durante la primavera de 1885 pintó la que se considera una de sus grandes obras tempranas: Los comedores de patatas. Hasta entonces sus esfuerzos se habían centrado siempre en la representación de una figura, pero en esta obra se encontró con la dificultad de tener que coordinar cinco personajes y conseguir relacionarlos. Para realizar esta pintura contrató modelos, y realizó diversos esbozos de dibujos de las figuras y estudios sobre detalles, con las manos sujetando el tenedor, la taza o la tetera. Los colores empleados de tonos terrosos no contribuyeron a una fusión armoniosa con el fondo.26​"},
{"title": "Obra", "content": " Vincent van Gogh produjo toda su obra (unas 900 pinturas y 1600 dibujos) durante un período de solamente 10 años (etapa de 1880 a 1890) hasta que sucumbió a la enfermedad mental (posiblemente un trastorno bipolar o una epilepsia).89​ Decidió ser pintor cuando tenía 27 años y siempre quiso reflejar la vida en sus obras. Su carrera pictórica está marcada por los lugares donde vivió y trabajó. Así se aprecia en la primera etapa de los Países Bajos (1880-1886), donde la pintura tradicional y popular de este país, exclusivamente en colores terrosos, fueron lo que más influyó en obras como Los comedores de patatas y las pinturas sobre los tejedores. Realizó numerosos dibujos de mineros, de figuras campesinas y copió obras de su pintor favorito, Jean-François Millet.90​ Impresionismo La siguiente etapa, en París (1886-1887), es la que le pone en contacto con los impresionistas que pretendían romper con el academicismo de la época, con el traslado a la pintura de las impresiones de sus sentidos mediante la observación de la naturaleza. En París, conoció a pintores como Henri de Toulouse-Lautrec y Paul Signac, descubrió una nueva percepción de la luz y el color, aprendió la división de las gamas claras y los tonos y mostró una simplificación a la vez que una mayor intensidad en el tratamiento de los colores. En esta época empezó a copiar láminas japonesas, siendo uno de los pintores europeos a los que más influyó este tipo de pintura.90​ Postimpresionismo Quizá Van Gogh representó mejor el postimpresionismo, estilo que sucedió aproximadamente en el periodo entre 1885 y 1915. Representó una vía divergente del impresionismo, donde los pintores hacen de la vida cotidiana su tema principal. Este término fue utilizado por primera vez en 1910 por Roger Eliot Fry; surge del título que dio a la exposición de la Grafton Gallery en Londres: «Manet y los postimpresionistas». Fue utilizado por artistas como Cézanne, Van Gogh y Seurat pero a veces también por otros artistas de la gran década impresionista (1870-1880) como Matisse y Pierre Bonnard.91 Expresionismo y fauvismo   El dormitorio en Arlés (1888).  Su obra destaca por el uso del color y una técnica frenética que contiene algunos trazos del expresionismo. Van Gogh y Gauguin tenían técnicas diferentes: Gauguin acostumbraba a pintar normalmente en el taller de memoria y Van Gogh necesitaba siempre copiar in situ, fuesen paisajes o un modelo. Su temperamento exaltado quiso demostrarlo por la vía del color.92​ Los inicios del expresionismo aparecen durante las dos últimas décadas del siglo XIX, en la obra de Van Gogh, La italiana de finales de 1887, y en la de Edvard Munch (autor de El Grito) y, en otro nivel, en la del belga James Ensor (autor de La entrada de Cristo a Bruselas). Una tendencia a la que contribuiría Van Gogh después de su llegada en 1888 a Arlés, donde el choque con la luz del sur le empuja a la conquista del color, con obras como La noche estrellada y Los olivos de Saint-Rémy (1889). Las pinturas del periodo de Saint-Rémy de Provence se caracterizan en general por remolinos y espirales. El pintor transita desde la dramatización de las escenas de sus primeros trabajos a la simplificación que caracterizó sus últimas obras, en las que Van Gogh ya anuncia el comienzo del expresionismo. Se tuvo que esperar a agosto de 1911, cuando el crítico de arte Wilhelm Worringer fue el primero en hablar de expresionismo.93​ En Alemania y Austria expresionistas como Ernst Ludwig Kirchner, Erich Heckel, Paul Klee y Oskar Kokoschka aprenderán de la técnica de Van Gogh, del nerviosismo, la exageración de las líneas y colores, que hacen que surja mejor la expresión de los sentimientos y las emociones. El color y el empaste en la proyección de la pintura de Van Gogh se formalizó quince años más tarde con el surgimiento del fovismo. Según Van Gogh: «En lugar de reproducir con exactitud lo que tengo delante de los ojos, prefiero servirme del color para expresarme con más fuerza».94​"},
{"title": "Cartas", "content": " Una gran parte del conocimiento que se tiene sobre Van Gogh deriva de sus cartas, la mayor parte dirigidas a su hermano, Theo van Gogh.107​ Se conservan más de seiscientas cartas de Vincent a Theo y cuarenta cartas de Theo a Vincent, y aunque la mayoría de ellas no están fechadas, los historiadores de arte han sido capaces de ordenar esta correspondencia, en gran parte, de manera cronológica. La recopilación de estas fuentes textuales ha sido muy valiosa para establecer las bases de lo que se conoce sobre los hermanos Van Gogh. Es interesante hacer constar que el periodo en el que la vida de Van Gogh es más oscura, es el de su etapa de París, ya que Theo y Vincent vivían juntos sin necesidad de escribirse y por lo tanto hay menos información.108​ Una gran parte del conocimiento que se tiene sobre Van Gogh deriva de sus cartas, la mayor parte dirigidas a su hermano, Theo van Gogh.107​ Se conservan más de seiscientas cartas de Vincent a Theo y cuarenta cartas de Theo a Vincent, y aunque la mayoría de ellas no están fechadas, los historiadores de arte han sido capaces de ordenar esta correspondencia, en gran parte, de manera cronológica. La recopilación de estas fuentes textuales ha sido muy valiosa para establecer las bases de lo que se conoce sobre los hermanos Van Gogh. Es interesante hacer constar que el periodo en el que la vida de Van Gogh es más oscura, es el de su etapa de París, ya que Theo y Vincent vivían juntos sin necesidad de escribirse y por lo tanto hay menos información.108​"},
{"title": "Exposiciones en vida", "content": " La primera exposición de la obra de Van Gogh fue en París en 1889, en el Salón de los Independientes, organizada más tarde (entre mayo y octubre) que en otros años, para que pudiera coincidir con la Exposición Universal de aquel mismo año. La elección de obras las hacían los mismos artistas pero los nuevos socios sólo podían presentar dos, y Van Gogh indicó a su hermano las dos pinturas que quería enviar: La noche estrellada (1888) e Iris (1889). En enero de 1890 recibió la invitación para participar en una exposición en Bruselas con el grupo Les XX, a la que envió seis obras: dos de la serie de Los girasoles y cuatro sobre paisajes. Dos las que había pintado en Arlés, La viña roja y Vista de Arlés, y dos más en Saint-Rémy. Durante la inauguración, Henri de Groux criticó los cuadros de Van Gogh, pero salieron en su defensa Toulouse-Lautrec y Paul Signac. En esta misma exposición vendió la obra El viñedo rojo, adquirida por la pintora perteneciente al grupo Los XX Anna Boch,71​ hermana de su amigo Eugène Boch. Finalmente fue en el Salón de los Independientes de París, en febrero de 1890, donde expuso la cuota completa de diez pinturas. Volvió a tener nuevos colapsos, que le duraban más que en las veces anteriores; padecía angustia, terror y alucinaciones con accesos de ira muy intensos. Cuando volvió a escribir a Theo, le explicó que había decidido abandonar la clínica. Después de una breve estancia en París con su hermano, decidió establecerse en Auvers-sur-Oise.75​"},
{"title": "Biografía", "content": " Vincent Willem van Gogh (pronunciado [vnsnt f'x] ; Zundert, 30 de marzo de 1853-Auvers-sur-Oise, 29de julio de 1890) fue un pintor neerlandés, uno de los principales exponentes del postimpresionismo.[1] Pintó unos 900 cuadros (entre ellos 43 autorretratos y 148 acuarelas) y realizó más de 1600 dibujos. Una figura central en su vida fue su hermano menor Theo, marchante de arte en París, quien le prestó apoyo financiero de manera continua y desinteresada. La gran amistad entre ellos está documentada en las numerosas cartas que se intercambiaron desde agosto de 1872. De las 800 cartas que se conservan del pintor, unas 650 fueron para Theo; las otras son correspondencia con amigos y familiares.[2] Primera etapa de su vida (1853-1869) Nació el 30 de marzo de 1853. Hijo de un austero y humilde pastor protestante neerlandés llamadoTheodorus y de su mujer Anna Cornelia, Vincent recibió el mismo nombre que le habían puesto a un hermano que nació muerto exactamente un año antes. El 1 de mayo de 1857 nació su hermano Theo y ambos tuvieron cuatro hermanos más: Cornelius Vincent, Elisabetha Huberta, Anna Cornelia y Wilhelmina Jacoba. Durante la infancia acudió a la escuela de manera discontinua e irregular, pues sus padres le enviaron a diferentes internados. El primero de ellos en Zevenbergen en 1864, donde estudió francés y alemán.[6] Dos años después se matriculó en la escuela secundaria HBS Koning Willem II (Tilburg) viviendo con la familia Hannik en la calle Sint Annaplein 18-19 y permaneció allí hasta que dejó los estudios de manera definitiva a los 15 años.[7] Por entonces comenzó su afición por la pintura. Sobre su infancia, Vincent van Gogh comentó: «Mi juventud fue triste, fría y estéril».[8]"}
]